<template>
  <div>
    <hero title="Наши проекты" subtitle="Проекты и отзывы клиентов" />
    <section class="section is-medium blv-section">
      <div class="container">
        <div class="columns is-multiline">
          <div class="column is-12">
            <h2>Приобретение и поставка вагонов для БЖД</h2>
          </div>
          <div class="column is-4">
            <img src="~/assets/img/railway1.jpg" style="height: 250px"/>
          </div>
          <div class="column is-4">
            <img src="~/assets/img/railway3.jpg" style="height: 250px"/>
          </div>
          <div class="column is-4">
            <p class="content">
            </p>
          </div>
          <div class="column is-12">
            <h2>Отзывы</h2>
          </div>
          <div class="column is-6 is-flex">
            <div class="blv-comment-block">
              <div class="blv-comment-block__text">
                РУП "Брестское отделение Бел.ж.д." плодотворно сотрудничает с ООО "БелВЭБлизинг". За период
                сотрудничества был заключен договор лизинга на приобретение и поставку пассажирских вагонов
                с наиболее выгодными финансовыми условиями в части сроков заключения договора, процентной
                ставки и прочих условий, существенных для лизингового финансирования.<br>
                В процессе работы сложилось благоприятное впечатление о компании ООО "БелВЭБлизинг",
                профессионализме сотрудников, их умении оперативно и компетентно решать все поставленные
                задачи и находить компромиссные решения.<br>
                В лице ООО "БелВЭБлизинг" транспортное республиканское унитарное предприятие "Брестское отделение
                Белорусской железной дороги" приобрело надежного и профессионального партнера в области финансирования,
                надеемся на дальнейшее взаимовыгодное сотрудничество.
              </div>
              <div class="blv-comment-block__name">
                С.В. Романюк
              </div>
              <div class="blv-comment-block__position">
                Заместитель начальника Брестского отделения Белорусской железной дороги
              </div>
            </div>
          </div>
          <div class="column is-6 is-flex">
            <div class="blv-comment-block">
              <div class="blv-comment-block__text">
                УП "Минское отделение Белорусской железной дороги" сотрудничает с ООО "БелВЭБлизинг" с 2018 года.
                За это время были заключены 2 договор лизинга на приобретение и поставку пассажирских вагонов
                с наиболее выгодными финансовыми условиями в части сроков заключения договора, процентной ставки
                и прочих условий, существенных для лизингового финансирования.<br>
                В процессе работы сложилось благоприятное впечатление о компании ООО "БелВЭБлизинг",
                профессионализме сотрудников, их умении оперативно и компетентно решать все поставленные
                задачи и находить компромиссные решения.<br>
                В лице ООО "БелВЭБлизинг" Минское отделение железной дороги приобрело надежного и
                профессионального партнера в области финансирования, надеемся на дальнейшее
                взаимовыгодное сотрудничество.
              </div>
              <div class="blv-comment-block__name">
                В.Ф. Шевченко
              </div>
              <div class="blv-comment-block__position">
                Заместитель начальника Минского отделения Белорусской железной дороги
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
  </div>
</template>
<script>
import Hero from '../components/Hero'
export default {
  components: { Hero }
}
</script>
